package com.javarush.test.level00.lesson00.task04;

/* Амиго очень умный
Написать программу, выводящую на экран надпись «Амиго очень умный».
Пример вывода на экран:
Амиго очень умный
*/
public class Solution
{
    public static void main(String[] args)
    {
        System.out.println("Амиго очень умный");
    }
}
